<!doctype html>
<html lang="pt-BR">
<head>
  <meta charset="utf-8"/>
  <meta name="viewport" content="width=device-width, initial-scale=1"/>
  <title>Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade - Leouve - Leia. Ouça. Veja</title>
  <meta name="description" content="Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo…"/>
  <link rel="canonical" href="https://evwbr.github.io/rs_serra/p/rs_serra_878c79940112ca9e7299c004cbe80b1abff4b2b2/"/>
  <meta property="og:type" content="article"/>
  <meta property="og:title" content="Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade - Leouve - Leia. Ouça. Veja"/>
  <meta property="og:description" content="Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo…"/>
  <meta property="og:url" content="https://evwbr.github.io/rs_serra/p/rs_serra_878c79940112ca9e7299c004cbe80b1abff4b2b2/"/>
  <meta property="og:image" content="https://res.cloudinary.com/dq2l8okgc/image/fetch/f_jpg,q_auto:good,c_fill,g_auto,w_1200,h_675/https%3A%2F%2Fuploads.leouve.com.br%2F2026%2F02%2FWhatsApp-Image-2026-02-02-at-15.35.09.jpeg"/>
  <meta name="twitter:card" content="summary_large_image"/>
  <meta name="twitter:image" content="https://res.cloudinary.com/dq2l8okgc/image/fetch/f_jpg,q_auto:good,c_fill,g_auto,w_1200,h_675/https%3A%2F%2Fuploads.leouve.com.br%2F2026%2F02%2FWhatsApp-Image-2026-02-02-at-15.35.09.jpeg"/>
</head>
<body>
  <main style="max-width:820px;margin:24px auto;padding:0 14px;font-family:Arial,Helvetica,sans-serif;line-height:1.55;">
    <h1 style="font-size:28px;margin:0 0 12px 0;">Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade - Leouve - Leia. Ouça. Veja</h1>
    <figure style="margin:0 0 14px 0;">
      <img src="https://res.cloudinary.com/dq2l8okgc/image/fetch/f_jpg,q_auto:good,c_fill,g_auto,w_1200,h_675/https%3A%2F%2Fuploads.leouve.com.br%2F2026%2F02%2FWhatsApp-Image-2026-02-02-at-15.35.09.jpeg" alt="Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade - Leouve - Leia. Ouça. Veja" style="width:100%;max-width:820px;border-radius:10px;display:block;"/>
    </figure>
<p>Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo…</p>
<p>Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade 1.0x Foto: Divulgação/AHBG Voc&amp;ecirc; j&amp;aacute; ouvir falar da Hemeroteca ? Apesar da palavra ser pouco popular, &amp;eacute; uma das principais fontes de informa&amp;ccedil;&amp;atilde;o para pesquisadores presente no Arquivo P&amp;uacute;blico e na Biblioteca P&amp;uacute;blica Castro Alves de Bento Gon&amp;ccedil;alves.</p>
<p>Sua etimologia vem do grego antigo onde hem&amp;eacute;ra &amp;eacute; traduzida como dia e teca, como cole&amp;ccedil;&amp;atilde;o. Ou seja, a cole&amp;ccedil;&amp;atilde;o dos dias. Hemeroteca, portanto,&amp;nbsp;&amp;eacute; um setor das bibliotecas onde se encontram cole&amp;ccedil;&amp;otilde;es de peri&amp;oacute;dicos como jornais, revistas e outras obras editadas em s&amp;eacute;rie . Na Hemeroteca que pertence ao Arquivo P&amp;uacute;blico de Bento Gon&amp;ccedil;alves est&amp;atilde;o preservadas as cole&amp;ccedil;&amp;otilde;es dos Dados Estat&amp;iacute;sticos do Rio Grande do Sul; Dados Estat&amp;iacute;sticos e de Mem&amp;oacute;ria de Bento Gon&amp;ccedil;alves e/ou regi&amp;atilde;o, onde est&amp;atilde;o publica&amp;ccedil;&amp;otilde;es da Hierarquia socioecon&amp;ocirc;mica de 1972 a 2007; Publica&amp;ccedil;&amp;otilde;es locais relativas a vitivinicultura, como as revistas Bacco e Revista do Vinho; outras publica&amp;ccedil;&amp;otilde;es locais como a Revista Serrana e a Revista Laconicus; algumas publica&amp;ccedil;&amp;otilde;es institucionais ou de governo; al&amp;eacute;m da parte principal e mais volumosa, que s&amp;atilde;o os jornais locais.</p>
<p>Todos est&amp;atilde;o dispon&amp;iacute;veis para pesquisa. &amp;ldquo;Em dados quantitativos cabe destacar que as cole&amp;ccedil;&amp;otilde;es est&amp;atilde;o organizadas em conjuntos e n&amp;atilde;o em itens individuais.</p>
<p>O tema segue em acompanhamento, e novas informações devem ser atualizadas.</p>
  </main>
</body>
</html>
