<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0"
 xmlns:content="http://purl.org/rss/1.0/modules/content/"
 xmlns:dc="http://purl.org/dc/elements/1.1/"
 xmlns:atom="http://www.w3.org/2005/Atom">
<channel>
<title>Evo Web News - RS Serra Gaúcha (Leouve)</title>
<atom:link href="https://evwbr.github.io/rs_serra/feed.xml" rel="self" type="application/rss+xml"/>
<link>https://evwbr.github.io/rs_serra/</link>
<description>Cobertura jornalística da Serra Gaúcha com fatos, informações e atualizações recentes.</description>
<lastBuildDate>Mon, 09 Feb 2026 21:58:35 GMT</lastBuildDate>
<language>pt-BR</language>
<item>
<title><![CDATA[Autor de feminicídio em São Francisco de Paula é preso em Bom Jesus - Leouve - Leia. Ouça. Veja]]></title>
<link>https://evwbr.github.io/rs_serra/p/rs_serra_001d909932e8e769f08005203017feab7327468a/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Mon, 09 Feb 2026 18:06:37 GMT</pubDate>
<category><![CDATA[RS_SERRA]]></category>
<guid isPermaLink="false"><![CDATA[rs_serra:001d909932e8e769f08005203017feab7327468a]]></guid>
<description><![CDATA[Autor de feminicídio em São Francisco de Paula é preso em Bom Jesus Autor de feminicídio em São Francisco de Paula é preso em Bom Jesus Autor de feminicídio em São Francisco de Paula é preso em Bom Jesus Autor de feminicídio em São Francisco de Paula é preso em Bom Jesus 1.0x Foto: Divulgação/Polícia Civil Bom Jesus e…]]></description>
<content:encoded><![CDATA[
<p>Autor de feminicídio em São Francisco de Paula é preso em Bom Jesus Autor de feminicídio em São Francisco de Paula é preso em Bom Jesus Autor de feminicídio em São Francisco de Paula é preso em Bom Jesus Autor de feminicídio em São Francisco de Paula é preso em Bom Jesus 1.0x Foto: Divulgação/Polícia Civil Bom Jesus e…</p>
<p>Autor de feminicídio em São Francisco de Paula é preso em Bom Jesus Autor de feminicídio em São Francisco de Paula é preso em Bom Jesus Autor de feminicídio em São Francisco de Paula é preso em Bom Jesus Autor de feminicídio em São Francisco de Paula é preso em Bom Jesus 1.0x Foto: Divulgação/Polícia Civil Bom Jesus e S&amp;atilde;o Francisco de Paula - O autor do feminic&amp;iacute;dio registrado no &amp;uacute;ltimo s&amp;aacute;bado (7), em S&amp;atilde;o Francisco de Paula , foi preso nesta segunda-feira (9).</p>
<p>Mulher de 30 anos &amp;eacute; v&amp;iacute;tima de feminic&amp;iacute;dio em S&amp;atilde;o Francisco de Paula Ap&amp;oacute;s a pris&amp;atilde;o, ele foi encaminhado ao sistema prisional, onde permanece &amp;agrave; disposi&amp;ccedil;&amp;atilde;o da Justi&amp;ccedil;a. Um suspeito de auxiliar na fuga de Lazaro foi encontrado em um lavador de batatas.</p>
<p>Cr&amp;eacute;ditos: Divulga&amp;ccedil;&amp;atilde;o/Pol&amp;iacute;cia Civil Detalhes do feminic&amp;iacute;dio e pris&amp;atilde;o A v&amp;iacute;tima, Ianca Soares Diniz, de 29 anos, natural da Para&amp;iacute;ba, foi encontrada morta dentro da resid&amp;ecirc;ncia onde morava, com ferimentos provocados por faca.</p>
<p>O casal havia assinado o div&amp;oacute;rcio na sexta-feira, pouco antes do crime . Ianca deixa seis filhos. O tema segue em acompanhamento, e novas informações devem ser atualizadas.</p>
]]></content:encoded>
</item>
<item>
<title><![CDATA[Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade - Leouve - Leia. Ouça. Veja]]></title>
<link>https://evwbr.github.io/rs_serra/p/rs_serra_878c79940112ca9e7299c004cbe80b1abff4b2b2/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Mon, 09 Feb 2026 16:00:00 GMT</pubDate>
<category><![CDATA[RS_SERRA]]></category>
<guid isPermaLink="false"><![CDATA[rs_serra:878c79940112ca9e7299c004cbe80b1abff4b2b2]]></guid>
<description><![CDATA[Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo…]]></description>
<content:encoded><![CDATA[
<p>Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo…</p>
<p>Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade Arquivo Público de Bento Gonçalves conta com Hemeroteca para pesquisa de fatos históricos da comunidade 1.0x Foto: Divulgação/AHBG Voc&amp;ecirc; j&amp;aacute; ouvir falar da Hemeroteca ? Apesar da palavra ser pouco popular, &amp;eacute; uma das principais fontes de informa&amp;ccedil;&amp;atilde;o para pesquisadores presente no Arquivo P&amp;uacute;blico e na Biblioteca P&amp;uacute;blica Castro Alves de Bento Gon&amp;ccedil;alves.</p>
<p>Sua etimologia vem do grego antigo onde hem&amp;eacute;ra &amp;eacute; traduzida como dia e teca, como cole&amp;ccedil;&amp;atilde;o. Ou seja, a cole&amp;ccedil;&amp;atilde;o dos dias. Hemeroteca, portanto,&amp;nbsp;&amp;eacute; um setor das bibliotecas onde se encontram cole&amp;ccedil;&amp;otilde;es de peri&amp;oacute;dicos como jornais, revistas e outras obras editadas em s&amp;eacute;rie . Na Hemeroteca que pertence ao Arquivo P&amp;uacute;blico de Bento Gon&amp;ccedil;alves est&amp;atilde;o preservadas as cole&amp;ccedil;&amp;otilde;es dos Dados Estat&amp;iacute;sticos do Rio Grande do Sul; Dados Estat&amp;iacute;sticos e de Mem&amp;oacute;ria de Bento Gon&amp;ccedil;alves e/ou regi&amp;atilde;o, onde est&amp;atilde;o publica&amp;ccedil;&amp;otilde;es da Hierarquia socioecon&amp;ocirc;mica de 1972 a 2007; Publica&amp;ccedil;&amp;otilde;es locais relativas a vitivinicultura, como as revistas Bacco e Revista do Vinho; outras publica&amp;ccedil;&amp;otilde;es locais como a Revista Serrana e a Revista Laconicus; algumas publica&amp;ccedil;&amp;otilde;es institucionais ou de governo; al&amp;eacute;m da parte principal e mais volumosa, que s&amp;atilde;o os jornais locais.</p>
<p>Todos est&amp;atilde;o dispon&amp;iacute;veis para pesquisa. &amp;ldquo;Em dados quantitativos cabe destacar que as cole&amp;ccedil;&amp;otilde;es est&amp;atilde;o organizadas em conjuntos e n&amp;atilde;o em itens individuais.</p>
<p>O tema segue em acompanhamento, e novas informações devem ser atualizadas.</p>
]]></content:encoded>
</item>
<item>
<title><![CDATA[Prefeito alerta que reajuste do vale-alimentação de servidores pode levar a aumento “abismal” do IPTU em Caxias do Sul - Leouve - Leia. Ouça. Veja]]></title>
<link>https://evwbr.github.io/rs_serra/p/rs_serra_d7009979c76b04f17b6b1b37f9fa789abdbf7fed/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Mon, 09 Feb 2026 13:50:51 GMT</pubDate>
<category><![CDATA[RS_SERRA]]></category>
<guid isPermaLink="false"><![CDATA[rs_serra:d7009979c76b04f17b6b1b37f9fa789abdbf7fed]]></guid>
<description><![CDATA[Prefeito alerta que reajuste do vale-alimentação de servidores pode levar a aumento “abismal” do IPTU em Caxias do Sul Prefeito alerta que reajuste do vale-alimentação de servidores pode levar a aumento “abismal” do IPTU em Caxias do Sul Prefeito alerta que reajuste do vale-alimentação de servidores pode levar a aumen…]]></description>
<content:encoded><![CDATA[
<p>Prefeito alerta que reajuste do vale-alimentação de servidores pode levar a aumento “abismal” do IPTU em Caxias do Sul Prefeito alerta que reajuste do vale-alimentação de servidores pode levar a aumento “abismal” do IPTU em Caxias do Sul Prefeito alerta que reajuste do vale-alimentação de servidores pode levar a aumen…</p>
<p>Prefeito alerta que reajuste do vale-alimentação de servidores pode levar a aumento “abismal” do IPTU em Caxias do Sul Prefeito alerta que reajuste do vale-alimentação de servidores pode levar a aumento “abismal” do IPTU em Caxias do Sul Prefeito alerta que reajuste do vale-alimentação de servidores pode levar a aumento “abismal” do IPTU em Caxias do Sul Prefeito alerta que reajuste do vale-alimentação de servidores pode levar a aumento “abismal” do IPTU em Caxias do Sul 1.0x Foto: Divulgação/Câmara Caxias O prefeito de Caxias do Sul , Adil&amp;oacute; Didomenico, alertou na manh&amp;atilde; desta segunda-feira (09) que o reajuste do vale-alimenta&amp;ccedil;&amp;atilde;o dos servidores, de R$ 949,52 para R$ 1.899,00, pode gerar um custo anual superior a R$ 81 milh&amp;otilde;es, considerando a administra&amp;ccedil;&amp;atilde;o direta e indireta.</p>
<p>Al&amp;eacute;m disso, considerando o aumento do IPCA em abril, previsto para 4,26%, o valor real do benef&amp;iacute;cio seria de R$ 1.979,89 . Durante coletiva de imprensa, o prefeito afirmou que o munic&amp;iacute;pio n&amp;atilde;o tem de onde retirar os recursos para arcar com a despesa, sen&amp;atilde;o aumentar a arrecada&amp;ccedil;&amp;atilde;o.</p>
<p>O aumento foi aprovado pelos vereadores no dia 6 de janeiro , com voto contr&amp;aacute;rio apenas da vereadora Daiane Mello (PL). No dia 10 de janeiro, em entrevista &amp;agrave; R&amp;aacute;dio Viva 94.5 FM , Adil&amp;oacute; confirmou seu veto &amp;agrave; proposta.</p>
<p>otalizando R$ 141 milh&amp;otilde;es em despesas adicionais. O prefeito comparou o impacto com a arrecada&amp;ccedil;&amp;atilde;o do IPTU , que gira em torno de R$ 151 milh&amp;otilde;es por ano.</p>
<p>Quem for impactado pode acompanhar as orientações divulgadas nos canais oficiais e procurar atendimento, se necessário.</p>
]]></content:encoded>
</item>
</channel></rss>
